import house from "/images/house.jpg";

export const cardsData = [
  {
    imageSrc: { house },
    title: "۲۵۰ متر فرمانیه بوستان لوکیشن دیپلمات",
    price: "۱۹٫۸۰۰٫۰۰۰٫۰۰۰",
    agency: "آژانس املاک نگین اقدسیه در اقدسیه",
  },
  {
    imageSrc: house,
    title: "۲۵۰ متر فرمانیه بوستان لوکیشن دیپلمات",
    price: "۱۹٫۸۰۰٫۰۰۰٫۰۰۰",
    agency: "آژانس املاک نگین اقدسیه در اقدسیه",
  },
  {
    imageSrc: house,
    title: "۲۵۰ متر فرمانیه بوستان لوکیشن دیپلمات",
    price: "۱۹٫۸۰۰٫۰۰۰٫۰۰۰",
    agency: "آژانس املاک نگین اقدسیه در اقدسیه",
  },
  {
    imageSrc: house,
    title: "۲۵۰ متر فرمانیه بوستان لوکیشن دیپلمات",
    price: "۱۹٫۸۰۰٫۰۰۰٫۰۰۰",
    agency: "آژانس املاک نگین اقدسیه در اقدسیه",
  },
  {
    imageSrc: house,
    title: "۲۵۰ متر فرمانیه بوستان لوکیشن دیپلمات",
    price: "۱۹٫۸۰۰٫۰۰۰٫۰۰۰",
    agency: "آژانس املاک نگین اقدسیه در اقدسیه",
  },
  {
    imageSrc: house,
    title: "۲۵۰ متر فرمانیه بوستان لوکیشن دیپلمات",
    price: "۱۹٫۸۰۰٫۰۰۰٫۰۰۰",
    agency: "آژانس املاک نگین اقدسیه در اقدسیه",
  },
  {
    imageSrc: house,
    title: "۲۵۰ متر فرمانیه بوستان لوکیشن دیپلمات",
    price: "۱۹٫۸۰۰٫۰۰۰٫۰۰۰",
    agency: "آژانس املاک نگین اقدسیه در اقدسیه",
  },
  {
    imageSrc: house,
    title: "۲۵۰ متر فرمانیه بوستان لوکیشن دیپلمات",
    price: "۱۹٫۸۰۰٫۰۰۰٫۰۰۰",
    agency: "آژانس املاک نگین اقدسیه در اقدسیه",
  },
  {
    imageSrc: house,
    title: "۲۵۰ متر فرمانیه بوستان لوکیشن دیپلمات",
    price: "۱۹٫۸۰۰٫۰۰۰٫۰۰۰",
    agency: "آژانس املاک نگین اقدسیه در اقدسیه",
  },
  {
    imageSrc: house,
    title: "۲۵۰ متر فرمانیه بوستان لوکیشن دیپلمات",
    price: "۱۹٫۸۰۰٫۰۰۰٫۰۰۰",
    agency: "آژانس املاک نگین اقدسیه در اقدسیه",
  },
  {
    imageSrc: house,
    title: "۲۵۰ متر فرمانیه بوستان لوکیشن دیپلمات",
    price: "۱۹٫۸۰۰٫۰۰۰٫۰۰۰",
    agency: "آژانس املاک نگین اقدسیه در اقدسیه",
  },
  {
    imageSrc: house,
    title: "۲۵۰ متر فرمانیه بوستان لوکیشن دیپلمات",
    price: "۱۹٫۸۰۰٫۰۰۰٫۰۰۰",
    agency: "آژانس املاک نگین اقدسیه در اقدسیه",
  },
  {
    imageSrc: house,
    title: "۲۵۰ متر فرمانیه بوستان لوکیشن دیپلمات",
    price: "۱۹٫۸۰۰٫۰۰۰٫۰۰۰",
    agency: "آژانس املاک نگین اقدسیه در اقدسیه",
  },
  {
    imageSrc: house,
    title: "۲۵۰ متر فرمانیه بوستان لوکیشن دیپلمات",
    price: "۱۹٫۸۰۰٫۰۰۰٫۰۰۰",
    agency: "آژانس املاک نگین اقدسیه در اقدسیه",
  },
  {
    imageSrc: house,
    title: "۲۵۰ متر فرمانیه بوستان لوکیشن دیپلمات",
    price: "۱۹٫۸۰۰٫۰۰۰٫۰۰۰",
    agency: "آژانس املاک نگین اقدسیه در اقدسیه",
  },
  {
    imageSrc: house,
    title: "۲۵۰ متر فرمانیه بوستان لوکیشن دیپلمات",
    price: "۱۹٫۸۰۰٫۰۰۰٫۰۰۰",
    agency: "آژانس املاک نگین اقدسیه در اقدسیه",
  },
];
